/* eslint-disable linebreak-style */

const listOfDepartmentIdsAndDepartmentNames = [
  /**
  [13, 'ПРИЕМНОЕ ОТДЕЛЕНИЕ'],
  [14, 'ПРИЕМНОЕ ОТДЕЛЕНИЕ. дневной стационар при поликлинике'],
  [20, 'ПРИЕМНОЕ ОТДЕЛЕНИЕ. дневной стационар при стационаре'],

  [17, 'Отделение дежурных врачей'],
  */

  [22370, 'Амбулаторное отделение противоопухолевой лекарственной терапии'],
  [22101, 'Онкологическое отделение противоопухолевой лекарственной терапии'],

  [22100, 'Хируругическое отделение № 1'],
  [22108, 'РАДИОТЕРАПИЯ, радиологическое отделение № 2'],
  [22102, 'ПРОКТОЛОГИЧЕСКОЕ, хирургическое отделение № 3'],
  [22109, 'РАДИОГИНЕКОЛОГИЯ, радиологическое отделение № 3'],
  [22392, 'Хирургическое торакальное отделение'],
  [22104, 'МАММОЛОГИЧЕСКОЕ, хирургическое отделение № 5'],
  [22105, 'ГОЛОВА-ШЕЯ, хирургическое отделение № 6'],
  [22106, 'УРОЛОГИЧЕСКОЕ, хирургическое отделение № 7'],
  [22107, 'ГИНЕКОЛОГИЧЕСКОЕ, хирургическое отделение № 8'],

  [22413, 'ООПЛТ (химиотерапия) г Кумертау'],
  [22424, 'ООПЛТ (химиотерапия) г Нефтекамск'],
  [22425, 'ООПЛТ (химиотерпия) г Октябрьский'],
  [22434, 'ООПЛТ (химиотерапия) г.Салават'],
  [22627, 'ООПЛТ (химиотерапия) г Стерлитамак'],

  [22410, 'ООПЛТ (химиотерапия) дневной стационар Кумертау'],
  [22411, 'ООПЛТ (химиотерапия) дневной стационар Бирск'],
  [22412, 'ООПЛТ (химиотерапия) дневной стационар Белорецк'],
  [22426, 'ООПЛТ (химиотерапия) дневной стационар Октябрьский'],
  [22427, 'ООПЛТ (химиотерапия) дневной стационар Нефтекамск'],
  [22428, 'ООПЛТ (химиотерапия) дневной стационар Белебей'],
  [22429, 'ООПЛТ (химиотерапия) дневной стационар Сибай'],
  [22430, 'ООПЛТ (химиотерапия) дневной стационар Месягутово'],
  [22433, 'ООПЛТ (химиотерапия) дневной стационар Салават'],

  [22405, 'Онкологическое-дн.стац.на дому'],
  [22628, 'Дневной стационар химиотерапия Стерлитамак'],
  [22385, 'Дневной стационар по радиотерапии'],
  [22414, 'Дневной стационар при ООПЛТ'],
  [22415, 'Дневной стационар при ООПЛТ 2'],
  [22416, 'Дневной стационар при радиологическом отделении № 2'],
  [22417, 'Дневной стационар при радиологическом отделении № 3'],

  [22384, 'ОТДЕЛЕНИЕ ОБЩЕЙ ОНКОЛОГИИ'],
  [22141, 'Отделение анестезиологии-реанимации'],
  // [15, 'Операционный блок'],

  // [12, '1.ПАЛЛИАТИВНАЯ ПОМОЩЬ'],
  [22319, 'ОТДЕЛЕНИЕ ПАЛЛИАТИВНОЙ ПОМОЩИ'],
  [22103, 'ООПЛТ № 2'],

  /**
  [1, 'Врач-онколог (радиолог)'],
  [10, 'Врач-онколог'],
  [11, 'ОНКО-ПРОКТОЛОГ'],
  [13, 'ОНКО-ПУЛЬМОНОЛОГ'],
  [14, 'ПРОЦЕДУРНЫЙ КАБИНЕТ. пол-ка'],
  [15, 'Химиотерапия Стерлитамак'],
  [2, 'ОНКО-МАММОЛОГ (1 пол)'],
  [3, 'РАДИОТЕРАПЕВТ'],
  [4, 'ЛОР (ГОЛОВА-ШЕЯ)'],
  [5, 'ОНКО-ХИМИОТЕРАПЕВТ (1 пол)'],
  [6, 'ОНКО-ГИНЕКОЛОГ (1 пол)'],
  [7, 'СТОМАТОЛОГ'],
  [8, 'ОНКО-УРОЛОГ'],
  [9, 'ОБЩИЙ ОНКОЛОГ (1 пол)'],
  [70, 'Скрининг КРР'],
  [17, 'Врач-нейрохирург'],
  [16, 'Догоспитальный прием (приемный покой)'],

  [6, '2.ПАЛЛИАТИВНАЯ ПОМОЩЬ'],

  [1, 'ОНКО-ГИНЕКОЛОГ (2 пол)'],
  [2, 'ОНКО-МАММОЛОГ (2 пол)'],
  [3, 'ОБЩИЙ ОНКОЛОГ (2 пол)'],
  [4, 'ОНКО-ХИМИОТЕРАПЕВТ (2 пол)'],
  [41, 'ХИМИОТЕРАПИЯ РОД (2 пол)'],
  [7, 'Пункт забора крови'],
  */
];

export default listOfDepartmentIdsAndDepartmentNames;
