const listOfDepartmentIdsAndDepartmentNames = [
  [22370, 'Амбулаторное отделение противоопухолевой лекарственной терапии'],
  [22101, 'Онкологическое отделение противоопухолевой лекарственной терапии'],

  [22100, 'Хируругическое отделение № 1'],
  [22108, 'РАДИОТЕРАПИЯ, радиологическое отделение № 2'],
  [22102, 'ПРОКТОЛОГИЧЕСКОЕ, хирургическое отделение № 3'],
  [22109, 'РАДИОГИНЕКОЛОГИЯ, радиологическое отделение № 3'],
  [22392, 'Хирургическое торакальное отделение'],
  [22104, 'МАММОЛОГИЧЕСКОЕ, хирургическое отделение № 5'],
  [22105, 'ГОЛОВА-ШЕЯ, хирургическое отделение № 6'],
  [22106, 'УРОЛОГИЧЕСКОЕ, хирургическое отделение № 7'],
  [22107, 'ГИНЕКОЛОГИЧЕСКОЕ, хирургическое отделение № 8'],

  [22413, 'ООПЛТ (химиотерапия) г Кумертау'],
  [22424, 'ООПЛТ (химиотерапия) г Нефтекамск'],
  [22425, 'ООПЛТ (химиотерпия) г Октябрьский'],
  [22434, 'ООПЛТ (химиотерапия) г.Салават'],
  [22627, 'ООПЛТ (химиотерапия) г Стерлитамак'],

  [22410, 'ООПЛТ (химиотерапия) дневной стационар Кумертау'],
  [22411, 'ООПЛТ (химиотерапия) дневной стационар Бирск'],
  [22412, 'ООПЛТ (химиотерапия) дневной стационар Белорецк'],
  [22426, 'ООПЛТ (химиотерапия) дневной стационар Октябрьский'],
  [22427, 'ООПЛТ (химиотерапия) дневной стационар Нефтекамск'],
  [22428, 'ООПЛТ (химиотерапия) дневной стационар Белебей'],
  [22429, 'ООПЛТ (химиотерапия) дневной стационар Сибай'],
  [22430, 'ООПЛТ (химиотерапия) дневной стационар Месягутово'],
  [22433, 'ООПЛТ (химиотерапия) дневной стационар Салават'],

  [22405, 'Онкологическое-дн.стац.на дому'],
  [22628, 'Дневной стационар химиотерапия Стерлитамак'],
  [22385, 'Дневной стационар по радиотерапии'],
  [22414, 'Дневной стационар при ООПЛТ'],
  [22415, 'Дневной стационар при ООПЛТ 2'],
  [22416, 'Дневной стационар при радиологическом отделении № 2'],
  [22417, 'Дневной стационар при радиологическом отделении № 3'],

  [22384, 'ОТДЕЛЕНИЕ ОБЩЕЙ ОНКОЛОГИИ'],
  [22141, 'Отделение анестезиологии-реанимации'],

  [22319, 'ОТДЕЛЕНИЕ ПАЛЛИАТИВНОЙ ПОМОЩИ'],
  [22103, 'ООПЛТ № 2'],
];

export default listOfDepartmentIdsAndDepartmentNames;
