const diagnosts = {
  'Валиуллина Рауфа Салимяугаровна': {
    id: 13134,
  },
  'Маркелова Татьяна Ивановна': {
    id: 1011,
  },
  'Шаяхметова Лидия Аухадиевна': {
    id: 10000,
  },

  'Алтынова Алия Феликсовна': {
    id: 16069,
  },
  'Батршина Самира Дамировна': {
    id: 99937,
  },
  'Баязитова Лилия Ивановна': {
    id: 15023,
  },
  'Бикметова Ильмира Ринатовна': {
    id: 51973,
  },
  'Гареев Алик Маликович': {
    id: 52432,
  },
  'Денисова Радмила Андреевна': {
    id: 51287,
  },
  'Дивирова Диана Руслановна': {
    id: 51916,
  },
  'Ибрагимов Булат Айдарович': {
    id: 51254,
  },
  'Иванова Влада Владимировна': {
    id: 52527,
  },
  'Ирисова Ильмира Руслановна': {
    id: 52643,
  },
  'Курбангалеев Эдгар Азатович': {
    id: 52463,
  },
  'Мазитова Алина Фуатовна': {
    id: 51451,
  },
  'Мударисова Диана Раилевна': {
    id: 52533,
  },
  'Новиков Денис Алексеевич': {
    id: 52418,
  },
  'Сагитова Ирина Радиковна': {
    id: 50146,
  },
  'Сафин Руслан Линарович': {
    id: 50000,
  },
  'Серебренникова Кристина Маратовна': {
    id: 60000,
  },
  'Серов Оскар Валентинович': {
    id: 16009,
  },
  'Рябова Вероника Юрьевна': {
    id: 50146,
  },
  'Халимуллина Светлана Ириковна': {
    id: 52449,
  },
  'Хушмурадова Дилара Дусмурадовна': {
    id: 50405,
  },

  'Гимаева Лиана Мадридовна': {
    id: 51608,
  },
  'Мухамадуллина Анна Сергеевна': {
    id: 51607,
  },

  'Дианова Альбина Фануровна': {
    id: 51566,
  },
  'Ким Дмитрий Анатольевич': {
    id: 52986,
  },
  'Фатхлисламова Гузэль Рифовна': {
    id: 15003,
  },
  'Хисамутдинова Гайша Масгутовна': {
    id: 15002,
  },
  'Яценко Татьяна Геннадьевна': {
    id: 15017,
  },
};

export default diagnosts;
