/* eslint-disable linebreak-style */

const listOfDiagnostIdsAndDiagnostNames = [
  [16009, 'Серов Оскар Валентинович'],

  [16069, 'Алтынова Алия Феликсовна'],
  [51254, 'Ибрагимов Булат Айдарович'],
  [50146, 'Рябова Вероника Юрьевна'],
  [15023, 'Баязитова Лилия Ивановна'],
  [50405, 'Хушмурадова Дилара Дусмурадовна'],

  [51287, 'Денисова Радмила Андреевна'],
  [51983, 'Сагитова Ирина Радиковна'],
  [51973, 'Бикметова Ильмира Ринатовна'],
  [51451, 'Мазитова Алина Фуатовна'],

  [52418, 'Новиков Денис Алексеевич'],
  [52432, 'Гареев Алик Маликович'],
  [52449, 'Халимуллина Светлана Ириковна'],
  [52527, 'Иванова Влада Владимировна'],
  [52533, 'Мударисова Диана Раилевна'],

  [51916, 'Дивирова Диана Руслановна'],
  [52643, 'Ирисова Ильмира Руслановна'],
  [99937, 'Батршина Самира Дамировна'],
  [50000, 'Сафин Руслан Линарович'],

  [51611, 'Хисамутдинова Алия Рабисовна'],
  [51608, 'Гимаева Лиана Мадридовна'],
  [51607, 'Мухамадуллина Анна Сергеевна'],

  [15017, 'Яценко Татьяна Геннадьевна'],
  [15003, 'Фатхлисламова Гузэль Рифовна'],
  [15002, 'Хисамутдинова Гайша Масгутовна'],
  [51566, 'Дианова Альбина Фануровна'],
];

export default listOfDiagnostIdsAndDiagnostNames;
